acpi_call
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-hk-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-jp-fonts
alacritty
alsa-utils
amd-ucode
arc-gtk-theme
base
brightnessctl
chromium
clinfo
code
discord
docker
docker-compose
dunst
exa
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-mozc
fcitx5-qt
fcitx5-unikey
feh
firefox
flameshot
git
gnome-keyring
gucharmap
iwd
keepassxc
leafpad
lightdm-webkit-theme-litarvan
light-locker
linux
linux-firmware
mpv
nemo
nemo-fileroller
nodejs
ntp
nvidia-dkms
nvidia-prime
nvidia-settings
nvidia-utils
p7zip
papirus-icon-theme
peek
piper
plank
postgresql-libs
pulseaudio-alsa
reflector
rofi
rustup
tmux
transmission-qt
ttf-inconsolata
ttf-roboto
unrar
vim
wireguard-tools
xf86-video-amdgpu
yarn
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-theme-powerlevel10k
