alacritty
alsa-utils
anki
arc-gtk-theme
aws-cli
bind-tools
chromium
cmus
code
docker
docker-compose
dunst
efibootmgr
exa
expac
fcitx
fcitx-configtool
fcitx-gtk3
fcitx-mozc
fcitx-qt5
fcitx-unikey
fd
feh
firefox
firefox-developer-edition
flameshot
fzf
gimp
git
grub
gucharmap
htop
httpie
imagemagick
imv
intel-ucode
iwd
jq
jsoncpp
keepassxc
leafpad
lightdm-webkit-theme-litarvan
linux-firmware
linux-headers
man-db
mpv
namcap
nemo
nemo-fileroller
neofetch
nftables
nodejs
noto-fonts-cjk
noto-fonts-emoji
ntp
numlockx
obs-studio
openssh
p7zip
peek
picard
piper
pkgfile
plank
pulseaudio-alsa
python-pip
ranger
rclone
redshift
rofi
sigil
systemd-sysvcompat
texlive-core
texlive-langextra
texlive-latexextra
texlive-science
tmux
transmission-qt
ttf-inconsolata
ttf-roboto
unrar
vim
wget
wireguard-arch
wireguard-tools
wireless_tools
wireshark-qt
wpa_supplicant
xclip
xf86-input-keyboard
xf86-video-intel
xorg-xinit
yarn
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-theme-powerlevel9k
