alacritty
alsa-utils
anki
arc-gtk-theme
chromium
cmus
dina-font
docker
docker-compose
efibootmgr
exa
fcitx
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-mozc
fcitx-qt4
fcitx-qt5
fcitx-unikey
fd
feh
firefox
flameshot
gifski
gimp
git
grub
gucharmap
httpie
imagemagick
intel-ucode
iwd
jq
keepassxc
libmad
lightdm-gtk-greeter
light-locker
mpv
mupdf
namcap
nemo
nemo-fileroller
nodejs
notepadqq
noto-fonts-cjk
noto-fonts-emoji
npm
ntp
obs-studio
p7zip
peek
picard
pkgfile
plank
pulseaudio-alsa
python-pip
redshift
rofi
rust
screenfetch
termite
tilix
tmux
transmission-qt
ttf-inconsolata
ttf-ionicons
ttf-roboto
unrar
vim
wget
wireguard-tools
wireshark-qt
wpa_supplicant
xautolock
xclip
xf86-video-intel
xorg-xinit
yarn
zeal
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-theme-powerlevel9k
